Repository: 84000/translation-memory-resources
Catalog: post_input/toh287-A.bo.en.tmx
Source language: bo
Languages: en

source: ཚིག་རྩུབ་པོ་ ཀུན་ ཏུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ་ མང་ དུ་ བྱས་པ འི་ ཆད་པ་ ཇི་ལྟ་བུ་ ཡིན་ ཞེ་ན །_
en: $38 “What are the effects of resorting to, becoming habituated to, and increasing harsh words?

source: དེས་ ཐོས་པ་ ལས་ བྱུང་བ འི་ ཤེས་པ འམ་ ལྷ འི་ མིག་ གིས་ མཐོང་ སྟེ །_
en: These are understood either through knowledge derived from hearing or by seeing with the divine eye.

source: ཚིག་རྩུབ་པོ་ ཀུན་ ཏུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ་ མང་ དུ་ བྱས་པ ས་ སེམས་ཅན་ དམྱལ་བ་ དང་ །_ དུད་འགྲོ་ དང་ །_ ཡི་དགས་ རྣམས་ ཀྱི་ ཡུལ་ དུ་ སྐྱེ འོ །_།
en: If one resorts to, becomes habituated to, and increases harsh words, one will take birth in the realms of hell beings, animals, or starving spirits.

source: གལ་ཏེ་ མི་ རྣམས་ དང་ སྐལ་བ་ མཉམ་པ ར་ མི འི་ ནང་ དུ་ སྐྱེས་ ན་ ཡང་ སུ་ ལས་ ཀྱང་ དབུགས་ ཕྱིན་པ་ མི་ འཐོབ །_
en: Even if one is born among humans, sharing in their good fortune, one will not be consoled by anyone.

source: སྐྱེ་བོ་ ཀུན་ གྱིས་ ཀྱང་ རྟག་ ཏུ་ མངོན་ [89a] པར་ གཙེ་བ ར་ འགྱུར་ ཏེ །_ སུ ས་ ཀྱང་ དབུགས་ འབྱིན་པ ར་ མི་ འགྱུར །_
en: Constantly the target of everyone’s abuse, [F.89.a] one will not be offered relief by anyone.

source: བུ་ དང་ ཆུང་མ་ ལས་ དགའ་བ འི་ ཚིག་ གཅིག་ ཙམ་ ཡང་ མི་ འཐོབ །_
en: Not a single word of appreciation will come from one’s own children or spouse.

source: རི་ དག ས་ ལྟར་ རྟག་ ཏུ་ སྐྱེ་བོ་ ཀུན་ གྱིས་ འཇིགས་ པར་ འགྱུར །_
en: Like a deer, one will have to live in fear of all humans.

source: དགེ་བ འི་ བཤེས་གཉེན་ དང་ སྤྱོད་པ ར་ མི་ འགྱུར །_ སྡིག་པ འི་ གྲོགས་པོ ར་ འགྱུར་ ཏེ །_
en: Without access to spiritual teachers, one will fall in with bad company.

source: རྣམ་པ་ གསུམ་པོ་ འདི་ ནི་ ཚིག་རྩུབ་པོ འི་ འབྲས་བུ་ ཡིན་ ནོ །_།
en: These three are the effects of harsh words.

source: གཞན་ ཡང་ ཚིག་ཀྱལ་པ་ ཀུན་ ཏུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ་ མང་ དུ་ བྱས་པ འི་ ཆད་པ་ ཇི་ལྟ་བུ་ ཡིན་ ཞེ་ན །_
en: $39 “What is it like to resort to, become habituated to, and increase the misdeed of chatter?

source: རྣལ་འབྱོར་ སྤྱོད་པ་ ནང་ གི་ ཆོས་ ལ་ ཆོས་ ཀྱི་ རྗེས་སུ་ ལྟ་བ་ དེས་ ཐོས་པ་ ལས་ བྱུང་བ འི་ ཤེས་པ འམ །_ ལྷ འི་ མིག་ གིས་ མཐོང་ སྟེ །_
en: Spiritual practitioners who carefully observe inner phenomena#17 will perceive this either through knowledge derived from hearing or by seeing with the divine eye.

source: ཚིག་ཀྱལ་པ་ ཀུན་ ཏུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ་ མང་ དུ་ བྱས་པ ས་ སེམས་ཅན་ དམྱལ་བ་ དང་ །_ དུད་འགྲོ་ དང་ །_ ཡི་དགས་ རྣམས་ ཀྱི་ ཡུལ་ དུ་ འགྲོ འོ །_།
en: When resorting to, becoming habituated to, and increasing chatter, one will end up in the realms of hell beings, animals, or starving spirits.

source: གལ་ཏེ་ མི་ རྣམས་ དང་ སྐལ་བ་ མཉམ་པ ར་ མི འི་ ནང་ དུ་ སྐྱེས་ ན་ ཡང་ སྐྱེ་བོ་ ཀུན་ མི་ དགའ་ ཞིང་ ཡ་ང་བ ར་ འགྱུར །_
en: Even if one is born among humans, sharing in their good fortune, one will not be appreciated by others but will be considered unimportant.

source: རྒྱལ་པོ འི་ ཕོ་བྲང་ དང་ མཛའ་བཤེས་ དང་ གཉེན་ དག་ གི་ ཁྱིམ་ དུ་ ཡང་ སྨྱོན་ ཐབས་ མཁན་ ལྟ་བུ ར་ འགྱུར་ ཏེ །_
en: Whether at the royal palace or in the homes of family and friends, one will be looked at as one gone mad.

source: དེ་ ནི་ ཚིག་ཀྱལ་པ འི་ ཆད་པ་ ཡིན་ ནོ །_།
en: Such is the misdeed of chatter.

source: གཞན་ ཡང་ ཡིད་ ཀྱི་ མི་དགེ་བ་ རྣམ་པ་ གསུམ་པོ་ ཀུན་ ཏུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ་ མང་ དུ་ བྱས་པ འི་ ཆད་པ་ ཇི་ལྟ་བུ་ ཡིན་ ཞེ་ན །_
en: $40 “What is it like to resort to, become habituated to, and increase the three mental misdeeds?

source: རྣལ་འབྱོར་ སྤྱོད་པ་ ནང་ གི་ ཆོས་ ལ་ ཆོས་ ཀྱི་ རྗེས་སུ་ ལྟ་བ་ དེས་ ཐོས་པ་ ལས་ བྱུང་བ འི་ ཤེས་པ འམ་ ལྷ འི་ མིག་ གིས་ མཐོང་ སྟེ །_
en: Spiritual practitioners who carefully observe inner phenomena will understand this either through knowledge derived from hearing or by seeing with the divine eye.

source: བརྣབ་སེམས་ ཀུན་ ཏུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ་ མང་ དུ་ བྱས་པ ས་ སེམས་ཅན་ དམྱལ་བ་ དང་ །_ དུད་འགྲོ་ དང་ །_ ཡི་དགས་ རྣམས་ ཀྱི་ ཡུལ་ དུ་ སྐྱེ འོ །_།
en: If one resorts to, becomes habituated to, and increases covetousness, one will take birth in the realms of hell beings, animals, or starving spirits.

source: གལ་ཏེ་ མི་ རྣམས་ དང་ སྐལ་བ་ མཉམ་པ ར་ མི འི་ ནང་ དུ་ སྐྱེས་ ན་ དེ འི་ རྫས་ བསགས་ བསགས་པ་ དག་ རྒྱལ་པོ་ དང་ །_ ཆུ་ དང་ །_ མེ འི་ གནོད་པ ས་
en: Even if one is born among humans, sharing in their good fortune, all that one accumulates will be seized by the authorities, or destroyed by water or fire.

source: འཕྲོག་པ ར་ འགྱུར་ རྟག་ ཏུ་ དབུལ་བ ར་ ཡང་ འགྱུར་ རོ །_།
en: Thus, one will live in constant poverty.

source: གཞན་ ཡང་ གནོད་སེམས་ ཀུན་ ཏུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ་ མང་ དུ་ བྱས་པ ས་ ཡིད་ ཀྱི་ ཆད་པ་ ཇི་ལྟ་བུ་ ཡིན་ ཞེ་ན །_
en: $41 “What is it like to resort to, become habituated to, and increase the mental misdeed of ill will?

source: རྣལ་འབྱོར་ སྤྱོད་པ་ ནང་ གི་ ཆོས་ ལ་ ཆོས་ ཀྱི་ རྗེས་སུ་ ལྟ་ ཞིང་ གནས་པ་ དེས་ ཐོས་པ་ ལས་ བྱུང་བ འི་ ཤེས་པ འམ་ ལྷ འི་ མིག་ གིས་ མཐོང་ སྟེ །_
en: Spiritual practitioners who carefully observe inner phenomena will perceive this either through knowledge derived from hearing or by seeing with the divine eye.

source: གནོད་སེམས་ ཀུན་ ཏུ་ [89b] བསྟེན་ ཅིང་ བསྒོམས་ ཏེ་ མང་ དུ་ བྱས་པ ས་ སེམས་ཅན་ དམྱལ་བ་ དང་ །_ དུད་འགྲོ འི་ སྐྱེ་གནས་ དང་ །_ ཡི་དགས་ རྣམས་ ཀྱི་ ཡུལ་ དུ་ སྐྱེ འོ །_།
en: When resorting to, [F.89.b] becoming habituated to, and increasing ill will, one will end up in the realms of hell beings, animals, or starving spirits.

source: གལ་ཏེ་ མི་ རྣམས་ དང་ སྐལ་བ་ མཉམ་པ ར་ མི འི་ ནང་ དུ་ སྐྱེས་ ན་ ཡང་ དེ་ རི་བྲགས་ དང་ །_ ཀླ་ཀློ་ རྟག་ ཏུ་ མཚོན་ གྱིས་ འཁྲུག་ ཅིང་ རྟག་ ཏུ་ འཇིགས་པ་ རྣམས་ སུ་ སྐྱེ་བ ར་ འགྱུར །_
en: Even if one is born among humans, sharing in their good fortune, one will be born in rocky mountains, among barbarians who are constantly afflicted by armed conflict, and one will live in permanent fear.

source: རྟག་ ཏུ་ གཡང་ས་ རྣམས་ སུ་ ལྟུང་བ ར་ འགྱུར །_
en: Continuously one will suffer from falling down into a precipices.

source: དེ འི་ སེམས་ ནམས་ ཀྱང་ བདེ་བ ར་ གནས་པ ར་ མི་ འགྱུར་ ཞིང་ །_ གནོད་པ་ དག་ གིས་ རྟག་ ཏུ་ གནོད་པ ར་ འགྱུར་ རོ །_།
en: One’s mind will never be at ease and all sorts of harm will continuously befall one.

source: གཞན་ ཡང་ ལོག་པ ར་ ལྟ་བ་ ཀུན་ ཏུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ་ མང་ དུ་ བྱས་པ འི་ ཡིད་ ཀྱི་ ཆད་པ་ ཇི་ལྟ་བུ་ ཡིན་ ཞེ་ན །_
en: $42 “What is it like to resort to, become habituated to, and increase the mental misdeed of wrong view?

source: ལོག་པ ར་ ལྟ་བ་ ཀུན་ ཏུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ་ མང་ དུ་ བྱས་པ ས་ སེམས་ཅན་ དམྱལ་བ་ མནར་མེད་པ་ ལ་སོགས་ པར་ སྡུག་བསྔལ་ གྱི་ ཚོར་བ་ ཐམས་ཅད་ མྱོང་བ ར་ སྐྱེ །_
en: Resorting to, becoming habituated to, and increasing wrong views will lead to the experience of the whole gamut of suffering that is associated with life in hells such as that of Ultimate Torment.

source: དུད་འགྲོ འི་ སྐྱེ་གནས་ སུ་ ཚེ་ བྱེ་བ་ བརྒྱ་ ཕྲག་ དུ་མ ར་ འཕོ་ ཞིང་ སྐྱེ །_ དེ་བཞིན་ དུ་ ཡི་དགས་ ཀྱི་ ཡུལ་ དུ་ ཡང་ སྐྱེ འོ །_།
en: Moreover, one will go from one animal life to the next billions of times, and the same will occur within the realm of starving spirits.

source: གལ་ཏེ་ བརྒྱ་ལ་ མི་ རྣམས་ དང་ སྐལ་བ་ མཉམ་པ ར་ མི འི་ ནང་ དུ་ སྐྱེས་ ན་
en: In the rare event that one is born among humans and shares the fortune of humans,

source: ཡང་ དེ་ ཇི་སྐད་ བཤད་པ འི་ མི་དགེ་བ འི་ ལས་ ཀྱི་ ལམ་ གྱི་ སྐྱོན་ སྟོང་ དུ་ སྒྱུར་བ་ ཐམས་ཅད་ དེ་ ལ་ འབྱུང་ ངོ་ །_།
en: one will nevertheless encounter thousands of variations of the flaws that are taught with respect to these unvirtuous actions.

source: གཞན་ ཡང་ རྣམ་པ་ གཞན་ གང་ གིས་ ན་ མི་དགེ་བ་ བཅུ འི་ ཆོས་ དག་ ཤིན་ཏུ་ ཕྲ་བ་ རྗེས་སུ་ སེམས་ ན་ ཡང་ འཁོར་བ་ ན་ སེམས་ཅན་ དམྱལ་བ་ དང་ །_ ཡི་དགས་ དང་ །_ དུད་འགྲོ་ རྣམས་ སུ་ འཁྱམ་པ །_
en: $43 “Moreover, when one contemplates the very subtle aspects of the ten unvirtuous actions in other ways, one will understand how they lead sentient beings to roam through the realms of hell beings, starving spirits, and animals.

source: རྣལ་འབྱོར་ སྤྱོད་པ་ ནང་ གི་ ཆོས་ ལ་ ཆོས་ ཀྱི་ རྗེས་སུ་ ལྟ་ ཞིང་ གནས་པ་ དེས་ ཐོས་པ་ ལས་ བྱུང་བ འི་ ཤེས་པ འམ །_ ལྷ འི་ མིག་ གིས་ མཐོང་ སྟེ
en: Spiritual practitioners who carefully observe inner phenomena perceive this either through knowledge derived from hearing or by seeing with the divine eye.

source: སྲོག་གཅོད་པ་ ཇི་ལྟ ར་ ཀུན་ ཏུ་ སྟེན །_ ཇི་ལྟ ར་ སྒོམ །_ ཇི་ལྟ ར་ མང་ དུ་ བྱེད་ ཅེ་ན །_
en: $44 “In this regard, you may wonder how one may resort to, become habituated to, and increase acts of killing.

source: འདི་ ལ་ སྲོག་གཅོད་པ་ གྲོགས་པོ་ ངན་པ འམ །_ སློབ་མ འམ །_ དེ འི་ གྲོགས་ ལ་ ཀུན་ ཏུ་ སྟེན་པ ར་ བྱེད །_
en: “Regarding the first of these, one may associate with negative companions, students, or friends who kill.

source: དེ་ དང་ ལྷན་ཅིག་ ཀུན་ ཏུ་ དགའ་བ ར་ བྱེད །_ རྩེ་བ ར་ བྱེད །_ ཡོངས་སུ་ སྤྱོད་པ ར་ བྱེད །_ ཀུན་ ཏུ་ གནས་པ ར་ བྱེད །_
en: One may enjoy their company, fool around with them, work with them, and stay with them.

source: དེ་ ལ་ ཡིད་ཆེས་པ འི་ གནས་ སུ་ བྱེད །_ ཐམས་ཅད་ ཡོན་ཏན་ དུ་ ལྟ་བ ར་ བྱེད །_ [90a] དེ འི་ ཚུལ་ གྱིས་ རྗེས་སུ་ འཇུག་པ ར་ བྱེད །_
en: One may find such people trustworthy and in possession of good qualities, [F.90.a] and thus adopt their behavior.

source: མི་དགེ་བ འི་ བཤེས་གཉེན་ ནམ །_ སློབ་མ་ དེས་ མི་སྲོག་ གཅོད་པ འི་ ཚུལ་ ཅན་ དེ་ སྲོག་གཅོད་པ འི་ རྒྱུ་བྱེད་པ་ གཏམ་ སྣ་ཚོགས་
en: Unvirtuous teachers and students who have the habit of killing people will tell all sorts of stories to justify killing.

source: ལམ་ མ་ཡིན་པ ར་ གྱུར་པ་ དང་ །_ སྲོག་གཅོད་པ་ ལ་ རབ་ཏུ་ འཇོག་པ ར་ བྱེད་ དེ
en: These are not the path and only lead others to indulge in killing.

source: དེ་བཞིན་ དུ་ མཆོད་སྦྱིན་ གྱི་ གཏམ་ མམ །_ དེ་བཞིན་ དུ་ རི་ དག ས་ ཀྱི་ གཏམ་ མམ །_ དེ་བཞིན་ དུ་ རོ་ ལ་ ཆགས་པ་ རབ་ཏུ་ ཉེས་པ འི་ གཏམ་ མམ །_
en: In this manner, they may tell stories about sacrificial offerings, stories about wild game, or wicked stories based on their gustatory cravings.

source: དེ་བཞིན་ དུ་ དགྲ་བོ་ མི་ མཛའ་བ་ དང་ འབྲེལ་བ་ ལ་ ལན་ལྡོན་པ འི་ གཏམ་ མམ །_ དེ་བཞིན་ དུ་ དེ འི་ རྫས་ ལ་ ཆགས་པ འི་ གཏམ་ མམ །_
en: Similarly, they may tell stories about retaliation against hostile adversaries or relations, or stories based on their craving for these people’s belongings.

source: དེ་བཞིན་ དུ་ ཉོན་མོངས་པ་ ལ་ རབ་ཏུ་ སྤྲོ་བ་ རྫས་ ལ་ ཆགས་པ་ དང་ །_ གྲགས་པ འི་ ལས་ ཀྱི་ གཏམ་ རྣམས་ ལ་ རབ་ཏུ་ འཇོག་པ ར་ བྱེད །_
en: Similarly, taking great in delight in affliction, they will tell stories based on their craving for material things or about deeds for acquiring fame.

source: དེ་ཡང་ དེ་ ལ་ ཡིད་ཆེས་པ འི་ གནས་ སུ་ རྗེས་སུ་ འཇུག་པ་ ན །_ སྲོག་གཅོད་པ་ ཀུན་ ཏུ་ སྟེན་པ ར་ བྱེད་ དོ །_།
en: In these ways, they lead others on. If one trusts and adheres to such people, one may also end up resorting to killing.

source: དེ་ལྟ ར་ སྲོག་གཅོད་པ་ བསྟེན་པ་ ནི །_ སེམས་ཅན་ དམྱལ་བ ར་ འགྲོ །_ ཡི་དགས་ ཀྱི་ འཇིག་རྟེན་ དུ་ འགྲོ །_ དུད་འགྲོ འི་ འཇིག་རྟེན་ དུ་ འགྲོ་ སྟེ །_
en: Resorting to killing results in entering the realms of hell beings, starving spirits, and animals.

source: མི་འདོད་པ །_ མི་ སྡུག་པ །_ ཡིད་ དུ་ མི་ འོང་བ་ སྐྱེ་བོ་ མཁས་པ་ ཀུན་ གྱིས་ སྨད་པ ར་ འགྱུར་ རོ །_།
en: Such effects are unattractive, ugly, and unpleasant, and are condemned by all wise people.

source: མིར་ སྐྱེས་ ན་ ཡང་ ཚེ་ ཐུང་བ འི་ རྒྱུ ར་ འགྱུར་ རོ །_།
en: Even if one is born human, one’s life will be short.

source: དེ་ལྟ ར་ ན་ བཤེས་གཉེན་ ངན་པ འི་ ས་བོན་ ཅན་ གྱི་ སྲོག་གཅོད་པ་ དེ་ ནི་ སྲོག་གཅོད་པ་ ཀུན་ ཏུ་ སྟེན་པ ར་ བྱེད་ དོ །_།
en: Thus, the taking of life stemming from a wicked teacher makes one become totally habituated to killing.

source: མི་ ངན་པ་ གོམས་པ ར་ བྱེད་པ་ ཇི་ལྟ་བུ་ ཡིན་ ཞེ་ན་
en: $45 “What does it mean to become habituated to unwholesome people?

source: མི་ ངན་པ་ སྲོག་གཅོད་པ་ བསྟེན་པ་ ཞེས་ བྱ་བ་ སྔ་མ་ བཞིན་ སྦྱར་ ཏེ །_ སྲོག་གཅོད་པ་ བྱས་ ནས་ ཡིད་ ཀྱིས་ དགའ་བ ར་ བྱེད །_ མགུ་བ ར་ བྱེད །_ ཡིད་ ཀྱིས་ ཀུན་ ཏུ་ རྟོག་པ ར་ བྱེད །_ ཡོན་ཏན་ དུ་ ལྟ་བ འི་ བློ་ ཅན་ དུ་ བྱེད །_
en: Based on the taking of life that is influenced by unwholesome people as just described, one rejoices in, appreciates, contemplates, and condones acts of killing.

source: སྲོག་གཅོད་པ་ ཉིད་ ལ་ ཀུན་ ཏུ་ རྟོག་པ ར་ བྱེད །_ རྣམ་པ་ མང་པོ ས་ གཞན་ གྱི་ སྲོག་ འཕྲོག་པ ར་ བྱེད་ དོ །_།
en: Setting one’s mind on killing, one succeeds in slaying others by numerous means.

source: དེ་ སྐྱོན་ དུ་ མི་ འགྲང་ །_ དེ་ ལ་ སྨོད་པ ར་ མི་ བྱེད །_ དེ་ ལ་ དགའ་བ་ དང་ འབྲལ་བ ར་ མི་ བྱེད །_ |#| ཕྱིར་ཞིང་ དེ འི་ ངང་ཚུལ་ དུ་ བྱེད །_
en: Without counting it as a fault and condemning it, one delights in killing and does not refrain from it. |#| In this way, killing becomes second nature.

source: སྲོག་ མི་ གཅོད་པ འི་ ཚུལ་ ཅན་ གཞན་དག་ ཀྱང་ སྲོག་གཅོད་པ་ དེ་ ལ་ རབ་ཏུ་ འཇོག་པ ར་ བྱེད །_
en: Those who otherwise have the habit of not killing will be drawn into the practice of killing.

source: གཏམ་རྒྱུད་ དང་ བཅས་པ་ སྣ་ཚོགས་ དག་ གིས་ སྔ་མ་ བཞིན་ དུ་ སྦྱར་ ཏེ །_
en: One will also engage in the kinds of conversation, and so on, alluded to previously.

source: དེ་ལྟ ར་ སྲོག་གཅོད་པ་ གོམས་པ ར་ བྱེད་ [90b] དོ །_།
en: This is what it is like to grow habituated to killing. [F.90.b]

source: མང་ དུ་ བྱེད་པ་ ཇི་ལྟ་བུ་ ཡིན་ ཞེ་ན །_
en: $46 “What does it mean to increase killing?

source: འདི་ ན་ གང་ སྲོག་གཅོད་པ་ བྱས་ ནས་ གོམས་པ ར་ བྱེད་པ་ སྔ་མ་ བཞིན་ དུ་ སྦྱར་ ཏེ །_ འདི་ ལ་ སྲོག་གཅོད་པ་ བྱེད་པ་ ན །_ དེ་ ལ་ གོམས་པ་ དང་ །_ སྡིག་པ འི་ གྲོགས་པོ་ དང་ ཕྲད་པ ས་ རྒྱ་ འབྲེ་ བར་ བྱེད །_
en: Once habituated to killing in the way just described, one may associate with evil companions and thereby greatly expand one’s murderous activities.

source: དེ་ ལ་དུག་ མདའ་ བྱེད །_ ཁྱི་ སོགས་ པར་ བྱེད །_ སྲོག་གཅོད་པ འི་ བྱ་ སྡུད་པ ར་ བྱེད །_ གཏུམ་པོ་ དང་ སྟེན་པ ར་ བྱེད །_
en: Thus, one may craft poisonous arrows, gather dogs and raptors, and accept the protection of barbarous people.

source: ཐབ་མོ་ ལ་ དགའ་ སྟེ །_ ཡ་ལད་ དང་ །_ མཚོན་ཆ་ དང་ །_ རལ་གྲི་ དང་ །_ མདའ་བོ་ ཆེ་ དང་ །_ སྟེའུ་ ཀ་ དང་ །_ འཁོར་ལོ་ དང་ །_ གོ་མཚོན་ ལ་སོགས་པ འི་ ངང་ཚུལ་ ཅན་ ཡིན །_ སྲོག་གཅོད་ པར་ བྱེད་པ འི་ རྒྱུ་ གཞན་ གང་ཡིན་པ་ དེ་ ཐམས་ཅད་ ཀྱང་ ཡོངས་སུ་ འཛིན་པ ར་ བྱེད་ དོ །_།
en: Fond of warfare, one may wear chain mail, weapons, swords, lances, axes, disks, helmets, and so on—thus adopting all possible instruments for killing others.

source: མི་ དེ་ལྟ་ བུ་ ནི་ སྲོག་གཅོད་པ་ མང་ དུ་ བྱེད་པ་ ཡིན་ ནོ །_།
en: Such is the person who increases killing.

source: རྒྱུ་ དེ་ དང་ །_ གཞི་ དེ་ དང་ །_ རྐྱེན་ དེས་ སེམས་ཅན་ དམྱལ་བ་ དང་ །_ དུད་འགྲོ་ དང་ །_ ཡི་དགས་ རྣམས་ ཀྱི་ ཡུལ་ དུ་ སྐྱེ་ སྟེ །_ གནོད་པ་ མི་བཟད་པ ས་ མངོན་པར་ གནོད་ དོ །_།
en: $47 “Through such causes, bases, and conditions one will be born in the realms of hell beings, animals, and starving spirits, and so be tormented by unbearable harm.

source: སྲོག་གཅོད་པ་ ཐ་མ་ དང་ །_ འབྲིང་ དང་ །_ ཆེན་པོ ས་ རྣམ་པར་ སྨིན་པ་ ཐ་མ་ དང་ །_ འབྲིང་ དང་ །_ ཆེན་པོ་ ཉེ་བ ར་ སྤྱོད་པ ར་ འགྱུར་ རོ །_།
en: Based on whether one’s killing was minor, intermediate, or severe, there will be a corresponding experience of minor, intermediate, or severe ripening.

source: ལས་ བྱས་ ལ་ བསགས་པ ས་ ནི་ལ ས་ ཀྱི་ རྣམ་པར་ སྨིན་པ་ མྱོང་བ ར་ མི་འགྱུར་བ་ མེད་ དེ །_
en: $48 “Whenever an act has been carried out and accumulated it will also ripen.

source: དེ་ལྟ ར་ ན་ བདག་ཉིད་ ཀྱིས་ བྱས་པ འི་ ལས་ ནི་ བདག་ཉིད་ ཀྱིས་ ཉེ་བ ར་ སྤྱོད་པ ར་ འགྱུར་ རོ །_།
en: Therefore, acts that were done by oneself will also be experienced by oneself.

source: དེ་ལྟ་བས་ན་ གལ་ཏེ་ འཁོར་བ་ ལ་ ཡིད་ བྱུང་ ན་ སྡིག་པ་ སྤངས་ ནས་ དགེ་བ་ ཀུན་ ཏུ་ སྤྱད་པ ར་ བྱ་ སྟེ །_
en: Hence, if one has become disenchanted with cyclic existence one should give up evil acts and pursue what is virtuous.

source: འདི་ ནི་ སྲོག་གཅོད་པ་ ཀུན་ ཏུ་ སྟེན་ ཅིང་ མང་ དུ་ བྱེད་པ་ ཡིན་ ནོ །_།
en: These are the explanations of resorting to, becoming habituated to, and increasing the taking of life.

source: ཇི་ལྟ ར་ ན་མ་ བྱིན་པ ར་ ལེན་པ་ ཀུན་ ཏུ་ སྟེན་ ཅིང་ སྒོམ་ སྟེ་ མང་ དུ་ བྱེད་པ་ ཡིན །_
en: $49 “How does one resort to, become habituated to, and increase acts of stealing?

source: ཀུན་ ཏུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ་ མང་ དུ་ བྱས་པ ས །_ སེམས་ཅན་ དམྱལ་བ་ ཇི་ལྟ ར་ མྱོང་བ ར་ འགྱུར་ ཞེ་ན །_
en: How does resorting to, becoming habituated to, and increasing such acts lead to the experience of life in hell?

source: འདི་ ལ་ ཚུལ་ཁྲིམས་ འཆལ་པ འི་ མི་ ནི་ ངོ་བོ་ ཉིད་ ཀྱིས་ མ་ བྱིན་པ ར་ ལེན་པ འི་ ངང་ཚུལ་ ཅན་ ཡིན་ ཏེ །_
en: “People whose discipline has degenerated will naturally be disposed to thievery.

source: གྲོགས་པོ་ ངན་པ འམ །_ སློབ་མ་ དང་ འབྲེལ་བ ས་ མ་ བྱིན་པ ར་ ལེན་པ་ ཐ་མ་ དང་ །_ འབྲིང་ དང་ །_ ཆེན་པོ་ ཀུན་ ཏུ་ སྤྱོད་ དོ །_།
en: When they associate with negative companions or students they will engage in minor, intermediate, or great acts of stealing.

source: དེ་ ལ་ ཐ་མ་ ནི་ རྒྱལ་པོ འི་ ཆད་པ ས་ སྐྲག་ ནས་ གཞན་ གྱི་ ལེན་པ་ ཡིན་ ཏེ་ སྔ་མ་ བཞིན་ ནོ །_།
en: Minor acts of stealing occur as described earlier, when one takes others’ possessions out of fear of otherwise being punished by the authorities.

source: འབྲིང་ ནི་ [91a] དངོས་པོ་ ཆུང་ངུ་ ཡིན་ ཏེ །_ ཞིང་བཟང་པོ་ ལ་ བརྐུས་པ་ མ་ཡིན་པ་ འདི་ ནི་ མ་ བྱིན་པ ར་ ལེན་པ་ འབྲིང་ ཡིན་ ནོ །_།
en: Intermediate acts occur [F.91.a] when one steals smaller things as long as one does not steal from a field of excellence.

source: སངས་རྒྱས་ དང་ །_ ཆོས་ དང་ །_ དགེ་འདུན་ དག་ ལས་ ནི་ ཆུང་ངུ་ ཞིག་ བླངས་ ན་ ཡང་ ཆེན་པོ ར་ འགྱུར་ ཏེ །_
en: Even if a minor thing is taken from the Buddha, Dharma, or Saṅgha, the result will be great.

source: སངས་རྒྱས་ དང་ །_ ཆོས་ དང་ །_ དགེ་འདུན་ གྱི་ མ་ བྱིན་པ ར་ བླངས་པ་ དེ་དག་ ལས་ ཀྱང་ རིས་ སུ་ འཐུན་ པར་ སླར་ ཕུལ་ ན །_ སངས་རྒྱས་ དང་ །_ ཆོས་ ཀྱི་ ནི་ དག་པ ར་ འགྱུར་ ལ །_
en: However, if one has improperly taken from the Buddha, Dharma, or Saṅgha but later makes proportionate offerings to them, the negative act can be purified, especially in the case of the Buddha and the Dharma.

source: དགེ་འདུན་ གྱི་ བརྐུས་པ་ ནི་ ཚོར་བ་ མ་ མྱོང་བ ར་ དག་པ ར་ འགྱུར་བ་ མེད་ དེ་ ཞིང་ ལྕི་བ འི་ ཕྱིར་
en: If one steals from the saṅgha, it cannot be purified without experiencing some painful effects because the saṅgha is a field with a particularly strong karmic charge.

source: གལ་ཏེ་ ཞལ་ དུ་ འདུ་བ འི་ སྒོ་ ཞིག་ ན་ ནི་ དེ་ སེམས་ཅན་ དམྱལ་བ་ ཆེན་པོ ར་ ལྟུང་ ལ་
en: If one steals a means of sustenance from the congregation one will fall into the great hells.

source: གལ་ཏེ་ ཞལ་ དུ་ འདུ་བ འི་ སྒོ་མ་ ཡིན་ ན་ ནི །_ དེ འི་ ནང་ གི་ བར་ མནར་མེད་པ འི་ འཁོར་ མུན་ནག་ ཆེན་པོ་ ལ་སོགས་ པར་ སྐྱེ་བ ར་ འགྱུར་ རོ །_།
en: If one steals something else from the congregation, one will instead be born in one of the hells that surround that of Ultimate Torment, such as Great Darkness.#18

source: གལ་ཏེ་ མ་ བྱིན་པ ར་ ལེན་པ་ ཆུང་ངུ་ ཞིག་ བླངས་ ནས་ ཀྱང་ ཀུན་ ཏུ་ སྟེན་ ཅིང་ སེམས་ ལ་ དགའ་བ ར་ བྱེད་ དེ །_ གོམས་པ ར་ བྱེད་ ལ་ མང་ དུ་ བྱེད་ ན །_ མ་ བྱིན་པ ར་ ལེན་པ་ ཆུང་ངུ་ དེས་ ཀྱང་ སེམས་ཅན་ དམྱལ་བ་ དང་ །_ དུད་འགྲོ་ དང་ །_ ཡི་དགས་ ཀྱི་ ནང་ དུ་ སྐྱེ་བ ར་ འགྱུར་ རོ །_།
en: $50 “If one takes up, resorts to, rejoices in, becomes habituated to, and increases stealing, even minor forms of stealing will lead to birth among hell beings, animals, and starving spirits.

source: གལ་ཏེ་ འཆགས་པ ར་ བྱེད་ ཅིང་ རྗེས་སུ་ ཡི་ རང་བ ར་ མི་ བྱེད་ ལ་ འགྱོད་ ན་ དེ འི་ མྱོང་བ ར་ འགྱུར་བ ར་ མ་ངེས་པ་ ཡིན་ ནོ །_།
en: If one does not develop attachment to and rejoice in the act, and instead regrets it, the ripening will become indeterminate.

source: གལ་ཏེ་ མ་ བྱིན་པ ར་ ལེན་པ འི་ ངང་ཚུལ་ ཅན་ ཞིག་ དེ་ ཐབས་ དུ་མ ས་ མ་ བྱིན་པ ར་ ལེན་པ་ ཀུན་ ཏུ་ སྤྱོད་ ན །_ འདི་ ནི་ མ་ བྱིན་པ ར་ ལེན་པ་ ཀུན་ ཏུ་ བསྟེན་པ་ ཡིན་ ནོ །_།
en: $51 “Resorting to stealing occurs when someone who is inclined to take what was not given engages in various ways in acts of thievery.

source: གོམས་པ ར་ བྱེད་པ་ ཇི་ལྟ་བུ་ ཡིན་ ཞེ་ན །_
en: $52 “What is meant by becoming habituated to stealing?

source: འདི་ ལ་མ་ བྱིན་པ ར་ ལེན་པ འི་ རྫས་ ཐོབ་ ནས་ མགུ་བ ར་ འགྱུར་ ཞིང་ ཆོམ་རྐུན་ ལ་ མངོན་པར་ དགའ་བ ར་ བྱེད་ དོ །_། དེ་ རྫས་ དེ་ ཐོབ་ ནས་ བཟའ་བ་ དང་ །_ བགོ་བ་ བྱས་ ཤིང་ དགའ་བ ར་ འགྱུར་ ཏེ །_
en: Having obtained something that was stolen, one may rejoice and delight in the robbers and thieves, and happily consume or employ what was stolen.

source: ཡོན་ཏན་ དུ་ བཟུང་ ནས་ གཞན་དག་ ཀྱང་ མ་ བྱིན་པ ར་ ལེན་པ་ ལ་ རབ་ཏུ་ འཇོག་པ ར་ བྱེད །_ ཡང་དག་ པར་ འཇུག་པ ར་ བྱེད །_ ཡང་དག་ པར་ འཛིན་ དུ་ བཅུག་ ཅིང་ བྱེད་ དུ་ འཇུག་པ་
en: Considering such conduct to be a good quality, one may encourage and help others to steal.

source: དེ་ལྟ་ བུ་ ནི་ མ་ བྱིན་པ ར་ ལེན་པ་ གོམས་པ ར་ བྱེད་པ་ ཡིན་ ནོ །_།
en: This is becoming habituated to stealing.

source: མ་ བྱིན་པ ར་ ལེན་པ་ མང་ དུ་ བྱེད་པ་ ཇི་ལྟ་བུ་ ཡིན་ ཞེ་ན །_
en: $53 “How is stealing increased?

source: འདི་ ལ་མ་ བྱིན་པ ར་ ལེན་པ་ བྱས་ ནས །_ མལ་ཆ་ དང་ །_ བཟའ་བ་ དང་ །_ བཅའ་བ་ དང་ །_ [91b] གོས་ དང་ །_ རྒྱན་ དང་ །_ བཏུང་བ་ དང་ །_ སྨད་ འཚོང་བ་ དང་ །_ རྒྱན་པོ་ མང་པོ་ དག་ ལ་ མངོན་པར་ དགའ་བ ར་ བྱེད་ དོ །_།
en: This occurs when one steals in order to enjoy linens, food, drink, [F.91.b] clothing, jewelry, beverages, prostitutes, and ornaments.

source: དེ་ སེམས་ ཀྱིས་ མངོན་པར་ དགའ་བ ར་ བྱེད་ དེ །_
en: Delighted, one may think,

source: བདེ་བ་ ཐམས་ཅད་ ཀྱི་ ནང་ ན་ འདི་ལྟ་སྟེ །_ མ་ བྱིན་པ ར་ ལེན་པ་ ཞེས་ བྱ་བ་ འདི་ ནི་ ལེགས་པ ར་ བྱས་པ་ ཡིན་ ནོ །_།
en: ‘Among all pleasures, those which comes from stealing are the best!’

source: རྒྱུ་ དེས་ བདག་ མལ་ཆ་ དང་ །_ བཟའ་བ་ དང་ །_ བཅའ་བ་ དང་ །_ གོས་ དང་ །_ རྒྱན་ དང་ །_ བཏུང་བ་ དང་ །_ སྨད་ འཚོང་བ་ དང་ །_ རྒྱན་པོ་ མང་པོ་ དག་ གིས་ མཆོག་ ཏུ་ བདེ་བ་ མྱོང་ ངོ་ །_།
en: With such thoughts one enjoys linens, food, drink, clothing, jewelry, beverages, prostitutes, and ornaments.

source: མ་ བྱིན་པ ར་ ལེན་པ་ དེ་ བདག་ གིས་ ཀུན་ ཏུ་ སྤྱད་པ ར་ བྱ་ སྟེ །_ དེ་ བདག་ ལ་ བདེ་བ་ རབ་ཏུ་ མང་པོ་ དག་ ཏུ་ འགྱུར་ རོ་ སྙམ་ ན་ སྔ་མ་ བཞིན་ དུ་ སྦྱར་ ཏེ །_
en: Thinking, ‘I must continue stealing because it brings me so much pleasure,’ one then proceeds as described above.

source: འདི་ ནི་ མ་ བྱིན་པ ར་ ལེན་པ་ མང་ དུ་ བྱེད་པ་ ཡིན་ ཏེ །_ དེ་ ནི་ སེམས་ཅན་ དམྱལ་བ་ རྣམས་ སུ་ མྱོང་བ ར་ འགྱུར་བ ར་ ངེས་པ་ ཡིན་ ནོ །_།
en: This is what it means to increase the act of stealing and as a result of that it is certain that sentient beings will experience life in a hell.

source: འདོད་པ ས་ ལོག་པ ར་ གཡེམ་པ་ ཀུན་ ཏུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ །_ མང་ དུ་ བྱེད་པ་ ཇི་ལྟ་བུ་ ཡིན་ ཞེ་ན །_
en: $54 “What does it mean to resort to, become habituated to, and increase acts of sexual misconduct?

source: འདི་ ལ་ ཚུལ་བཞིན་ མ་ཡིན་པ་ ཡིད་ ལ་ བྱེད་པ ས་ ཟིལ་ གྱིས་ ནོན་པ་ ནི་ འདོད་ཆགས་ དང་ བཅས་པ འི་ རིས་ འཐུན་པ་ གཞན་ འདི་ལྟ་སྟེ །_ བྱེའུ་ མཆིལ་པ་ དང་ །_ ངུར་བ་ དང་ །_ གོང་མ་སྲེག་ དང་ །_ ནེ་ཙོ་ དང་ །_ རྨ་བྱ་ དང་ །_ སྲེག་པ་ དང་ །_ ཉ་ དང་ །_ སྲོག་ཆགས་ དུད་ ཀ་དག་ ནི་ ལྷ་མ་ ཡིན་ གྱི་ རིས་ དག་ ནས་ ཤི་འཕོས་ ནས་ འདིར་ སྐྱེས་པ་ ཡིན་ ཏེ འདོད་ཆགས་ ཤས་ ཆེ་བ འི་ གྲོགས་པོ་ ངན་པ་ དང་ ལྷན་ཅིག་ ཡན་ལག་ མ་ཡིན་པ ར་ སྤྱོད་པ་ ཡིན་ ནོ །_།
en: Overcome by an inappropriate mentality, one may become a type of being with a propensity for desire such as a swallow, duck, pheasant, parrot, peafowl, partridge, fish, or smoky creatures.#19 When such beings die and transfer out of the family of asuras they may be born among humans and associate with bad companions who are full of desire. With them they may then have inappropriate sexual relationships.

source: དེ་ ཚུལ་བཞིན་ མ་ཡིན་པ་ ཉིས་འགྱུར་ གྱིས་ མངོན་པར་ ཞེན་ ལ་ དེ་ འདོད་ཆགས་ ཚིམ་པ་ མེད་པ་ དང་ བཅས་པ འི་ སེམས་ ཀྱིས་ ཚུལ་བཞིན་ མ་ཡིན་པ་ ཀུན་ ཏུ་ སྤྱོད་ དེ །_
en: Being mistaken in these two ways, they are filled with attachment, and they act in inappropriate ways to sate their insatiable desires.

source: གང་ དྲི་ཟ་ དེར་ ཉེ་བ ར་ འགྱུར་ ཞིང་ གང་ གིས་ དེར་ སྐྱེ་བ ར་ འགྱུར་བ་ ཚུལ་བཞིན་ མ་ཡིན་པ་ དེ་ ནི་ སྐྱེ་གནས་ ཀྱི་ ཞིང་ ལ་ སྐྱོན་ ཡོད་པ འི་ ཕྱིར་ དེར་ སྐྱེ་བ ར་ མི་ འགྱུར་ རོ །_།
en: This makes it impossible for the gandharvas, otherwise destined to be born there, to take birth, because it desecrates the birthplace.

source: རྒྱུ་ དེས་ན་ ཚུལ་བཞིན་ མ་ཡིན་པ་ དང་ བཅས་པ འི་ འདོད་པ ས་ ལོག་པ ར་ སྤྱོད་པ་ ནི་ ངན་པ་ ཡིན་ ནོ །_།
en: Such are the reasons why sexual misconduct, which is based on improper desire, is a misdeed.
